Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/vuollai_skuvlaahkasas_manaid_materialaproseakta_lea_ovdanan_beallemuddui_-_rahkadeamen_guokte_mobiilaspealu_guokte_digigirjji_lavdespealu_ja_bodubustavaid.html.tmx
Source language: sme
Languages: smn

source: Vuollái skuvlaahkásaš mánáid materiálaprošeakta lea ovdánan beallemuddui – ráhkadeamen guokte mobiilaspealu, guokte digigirjji, lávdespealu ja bođubustávaid
smn: Vuálá škovlâahasij párnái materiaalhaahâ lii ovdánâm pelimuudon – rähtimnáál kyehti moobiilspeelâ, kyehti digitaallii kirje, lyevdispeelâ já pođoipuustaveh

source: Sámedikki Vuollái skuvlaahkásaš mánáid materiálaprošeakta álggahii doaimma ođđajagemánu álggus, ja lea ovdánan dál beallemuddui.
smn: Sämitige Vuálá škovlâahasij párnái materiaalhaahâ algâttij tooimâs ive aalgâst já lii tääl ovdánâm pelimuudon.

source: Prošeavtta oktan ulbmilin lea doarjut mánáid sámegiela oahppama dálá áigge materiálaiguin árrabajásgeassimis, ovdaoahpahusas ja ruovttuin.
smn: Haavâ ohtân ulmen lii tuárjuđ párnái sämikielâ máátu tááláá ääigi materiaalijgijn arâšoddâdmist, ovdâmáttááttâsâst já paaihijn.

source: Doarjaga várás leat dál ráhkadeamen guokte mobiilaspealu, guokte digigirjji, lávdespealu ja bođubustávaid.
smn: Tuárju várás láá tääl rähtimnáál kyehti moobiilspeelâ, kyehti digitaallii kirje, lyevdispeelâ já pođoipuustaveh.

source: Mánáid sárgumat boazofáttát lávdespealu várás.
smn: Párnái sárguseh puásuifáddásii lyevdispeelâ kuvviimân.

source: Nana kartoŋŋas bustávaid hápmái čuhppon bođubustávat ráhkaduvvojit váldoáššis árrabajásgeassima ja ovdaoahpahusa dárbbuide lohkama ja čállima álgagiid doarjjan.
smn: Pođoipuustaveh šaddeh noonâ paahvist jieijâs háámán, já toh láá uáivildum eromâsávt arâšoddâdem já ovdâmáttááttâs táárbuid párnái luuhâm já čäällim toorjân.

source: Lávdespealu jurddan lea iežas boazočorraga stuorrudeami mielde oahppat bohccuide laktáseaddji sátneráju sihke ovddidit matematihkalaš jurddašeami.
smn: Lyevdispeelâ juurdân lii jieijâs puásui-iälu šoddâdem mieldi oppâđ puásuisánáduv já ovdediđ matemaatlii jurdâččem.

source: Miellagiddevaš ja suohtas lávdespealu leat plánen Onneli Sieppi ja Elle Máret Valkeapää oassin Sámi mánáidgárdeoahpaheaddjiskuvlema.
smn: Mielâkiddiivâš já hitruus speelâ lává vuávám Onneli Sieppi já Elle Máret Valkeapää uássin jieijâs Sämmilâš párnáikärdimáttáátteijeeškovliittâs.

source: Digitálalaš girjjiin nubbi ráhkaduvvo Satu Moshnikoff geasuheaddji diktagirjji Njuämmlaž njoikk vuođul, ja nubbi Ulla Sainio liekkus girjjis Karhu ja Kettu, mii lea almmustuvvan diibmá suomagielat dohpegirjin.
smn: Digitaallii kiirjijn nubbe šadda Satu Moshnikoff ihastuttee kirjeest Njuämmlaž njoikk, já nubbe Ulla Sainio nánnáás kirjeest Kuobžâ já Riemnjis, mii lii almostum tijmá suomâkielâlâš tarvekirjen.

source: Guktuid girjjiid digiveršuvdnii boahtá teavsttaid guldaleami lassin máná oassálahtti doaibma.
smn: Kuohtui kiirjij digiháámán šaddeh teevstâi kuldâlem lasseen párnáid uásálistee tooimâid.

source: Mobiilaspealut bohtet guovtte speallansuorggi máhttis, Kapy Toysis ja Zaibatsu Interactives, geaid barggut leat earret eará Pikku Kakkonen spealut Bigálus ja Nuottiniitty sihke Möllit.
smn: Moobiilspeelah šaddeh kyevti spellâsyergi rähtein, Kapu Toysist já Zaibatsu Interactivest, kiäi pyevtittâsah láá ovdâmerkkân párnáiohjelm Pikku Kakkosii speelah Bigálus já Nuottiniitty sehe Möllit.

source: Mobiilaspealuid ulbmilin lea movttiidahtti ja beroštahtti dahkama lassin doarjut mánáid sátneráju viidáneami ja iežas máinnastandáiddu ovdáneami.
smn: Moobiilspeelâi ulmen lii movtáskittee já mielâkiddiivâlii porgâm ohtâvuođâst tuárjuđ párnái sänirááju vijđedem já párnái jieijâs mainâstem ovdedem.

source: “Prošeakta lea buorre fárttas ja vuosttas bohtosiid vuordit vejolaččat juo ovdal geasi.
smn: “Haahâ lii ovdánmin šiev liävttoin já vuossâmuid puátusijd sättip vyerdiđ máhđulávt jo ovdil keesi.

source: ” muitala prošeavtta plánejeaddji Petra Kuuva.
smn: ” muštâl haavâ vuávájeijee Petra Kuuva.

source: “Oktasašbargu lea bargojuvvon fitnodagaid lassin priváhta olbmuiguin, geaidda olu giitosat rávvagiin, evttohusain ja veahkis.
smn: “Oovtâstpargo lii porgum irâttâsâi lasseen ovtâskâs ulmuigijn, kiäid stuorrâ kijttoseh niävvuin, ideain já iššeest.

source: Leamašan illu plánet ja buvttadit prošeavtta, man bohtosiin lea illu ja ávki čuozahatjoavkku lassin maiddái sámegiela eará oahppiide.
smn: Lii lamaš ilo vuáváđ já pyevtittiđ návt šiev proojeekt, mon puátusijn lii ävkki čuosâttâhjuávhus lasseen vijđásub-uv sämikielâ máttááttâlleid.

source: Prošeavtta ruhtadeapmi boahtá Oahpahus- ja kulturministeriijas, ja prošeakta nohká borgemánu maŋimuš beaivve.
smn: Haavâ ruttâdem šadda Máttááttâs- já kulttuurministeriöst, já haahâ nohá porgemáánu majemuš peivi.

source: Buot materiálat buvttaduvvojit nuortalašgillii, davvisámegillii ja anárašgillii.
smn: Puoh materiaaleh šaddeh nuorttâkielân, orjâlâškielân já anarâškielân.

source: Lassidieđut prošeavttas:
smn: Lasetiäđuh haavâst:

source: Petra Kuuva / Piäkkáá Heeihâ Petra má. materiálaplánejeaddji Sámediggi Sajos | FI-99870 Anár tel. +358 10 839 3128 | +358 40 623 3341 petra.kuuva(at)samediggi.fi facebook Kuuva Petra Työ
smn: Petra Kuuva / Piäkkáá Heeihâ Petra má. materiaalvuávájeijee Sämitigge Sajos | FI-99870 Aanaar puh. +358 10 839 3128 | +358 40 623 3341 petra.kuuva(at)samediggi.fi facebook Kuuva Petra Työ
